{

  "mainWebsiteDescription": "Есть места, где бываешь каждый день и кажется, перестаёшь их замечать",
  "mainWebsiteDescriptionSub": "Но можно взглянуть на это по-другому, ведь в каждом из этих мест ты о чём-то думаешь и что-то чувствуешь. Каждое место как-то отражается в твоих мыслях и воображении: это едва ли менее важно, чем реальность",
  "menuGallery": "Галерея",
  "menuAuthors": "Авторы",
  "menuInfo": "О проекте",
  "imagineModOn": "Включить режим воображения",
  "imagineModSwitch": "Переключить режим",
  "indexHeadlineText": "Каждое из изображений этого сайта — какое-то место в Сортавала, с которым нас (авторов проекта) что-то связывает. Может быть, это библиотека, где мы проводим много времени или берег реки, куда приходим, когда хотим побыть одни.",
  "indexSubheadlineTextOne": "На сайте у каждого из этих мест есть вторая версия — она пересечение реальности и того что у нас внутри (признаемся, что не обошлось без искусственного интеллекта и нейросетей).",
  "indexSubheadlineTextTwo": "Наверняка вы уже заметили переключатель в разных местах сайта — попробуйте на него кликнуть и посмотреть, что получится:",
  "footerDescription": "Воображаемые версии изображений сделаны с помощью нейросети Midjourney, запросами к которой стали увлечения и эмоции авторов сайта.",
  "copyright": "Сделано студентам проекта «Кружок», Сортавала 2022–2023.",
  "sliderFeeling": "while feeling",
  "otherPictures": "Другие фотографии",

  "galleryText": "Это галерея всех изображений сайта. Возможно, вам здесь что-нибудь приглянётся, и у вас появится новый глоток вдохновения",
  "recentlyAdded": "Недавно добавленные",
  "galleryFollowed": "Лучшее по мнению авторов",
  "galleryContent": "Галерея изображений",

  "infoBigText": "Это абзац большого текста. Каждое из изображений, которое вы здесь видите — это какое-то место, с которым каждого из авторов проекта что-то связывает. Может быть, это библиотека, где они проводят много времени или берег реки куда приходят, когда хочется побыть одним.",
  "infoSmallText": "Это абзац текста поменьше. У сайта есть важная функция: каждое из изображений на нём имеет вторую версию — она пересечение реального изображения с эмоциями и воображением ребят. Попробуйте её включить:",
  "infoImageText": "знакомьтесь, это класс",
  "infoDownText": "Это абзац большого текста. Каждое из изображений, которое вы здесь видите — это какое-то место, с которым каждого из авторов проекта что-то связывает. Может быть, это библиотека, где они проводят много времени или берег реки куда приходят, когда хочется побыть одним."

}
