{
  "mainTitle": "Starterkit for 11ty blog",
  "subTitle": "Posts",
  "footerTitle": "♥︎ made by Pa7lux",
  "mainWebsiteDescription": "Этот сайт сделан студентами школы создания сайтов проекта «Кружок» в городе Сортавала.",
  "menuGallery": "Галерея",
  "menuAuthors": "Авторы",
  "menuInfo": "О проекте",
  "imagineModOn": "Включить режим воображения",
  "imagineModSwitch": "Переключить режим",
  "indexHeadlineText": "Каждое из изображений, которое вы здесь видите — это какое-то место, с которым каждого из авторов проекта что-то связывает. Может быть, это библиотека, где они проводят много времени или берег реки куда приходят, когда хочется побыть одним.",
  "indexSubheadlineText": "У сайта есть важная функция: каждое из изображений на нём имеет вторую версию — она пересечение реального изображения с эмоциями и воображением ребят. Попробуйте её включить:",
  "footerDescription": "Воображаемые версии изображений сделаны с помощью нейросети Midjourney, запросами к которой стали увлечения и эмоции авторов сайта.",
  "copyright": "«Кружок», Сортавала 2022–2023.",
  "sliderFeeling": "while feeling",
  "otherPictures": "Другие фотографии",

  "galleryText": "Это галерея всех изображений сайта. Возможно, вам здесь что-нибудь приглянётся, и у вас появится новый глоток вдохновения",
  "recentlyAdded": "Недавно добавленные",
  "galleryFollowed": "Лучшее по мнению авторов",
  "galleryContent": "Галерея изображений",

  "infoBigText": "Это абзац большого текста. Каждое из изображений, которое вы здесь видите — это какое-то место, с которым каждого из авторов проекта что-то связывает. Может быть, это библиотека, где они проводят много времени или берег реки куда приходят, когда хочется побыть одним.",
  "infoSmallText": "Это абзац текста поменьше. У сайта есть важная функция: каждое из изображений на нём имеет вторую версию — она пересечение реального изображения с эмоциями и воображением ребят. Попробуйте её включить:",
  "infoImageText": "знакомьтесь, это класс",
  "infoDownText": "Это абзац большого текста. Каждое из изображений, которое вы здесь видите — это какое-то место, с которым каждого из авторов проекта что-то связывает. Может быть, это библиотека, где они проводят много времени или берег реки куда приходят, когда хочется побыть одним."

}
